physicist_dict = {
    'Физик': '☢',
    'Родичев': '☢ Родичев',
    'Утукин': '🦅 Утукин',
    'Краснянский': '🏃 Краснянский',
    'Чернецкий': '🆎 Чернецкий',
    'Кленевский': '☢ Кленевский',
    'Скворцов': '☢ Скворцов',
    'Чигрина': '☢ Чигрина',
}

first_ro_dict = {
    'Врач': '🧑‍⚕',
    'Уланов': '👨‍⚕ Уланов',
    'Кирпичников': '👨‍⚕ Кирпичников',
    'Ляпунов': '👨‍⚕ Ляпунов',
    'Ширяев': '👨‍⚕ Ширяев',
    'Качанов': '👨‍⚕ Качанов',
    'Медведева': '🧑‍⚕ Медведева',
    'Телешова': '🧑‍⚕ Телешова',
    'Озерова': '🧑‍⚕ Озерова',
    'Стефанова': '🧑‍⚕ Стефанова',
}

second_ro_dict = {
    'Врач': '🧑‍⚕',
    'Соколова': '🧑‍⚕ Соколова',
    'Горбушина': '🧑‍⚕ Горбушина',
    'Турбина': '🧑‍⚕ Турбина',
    'Дымовская': '🧑‍⚕ Дымовская',
    'Петриенко': '🧑‍⚕ Петриенко',
    'Путря': '🧑‍⚕ Путря',
    'Зубко': '🧑‍⚕ Зубко',
    'Шатон': '🧑‍⚕ Шатон',
    'Кривобоков': '👨‍⚕ Кривобоков',
    'Лебедь': '👨‍⚕ Лебедь',
    'Волошин': '👨‍⚕ Волошин',
    'Маркина': '🧑‍⚕ Маркина',
    'Василенко': '👨‍⚕ Василенко',
}
